
"CIPHERING_TITLE" = "Usikkert opkald";
"CIPHERING_BODY" = "Mobilnetværket du bruger er ikke krypteret. Dette opkald kan opfanges af uautoriserede lyttere.";
"CIPHERING_BUTTON_END_CALLS" = "Afslut opkald";
"CIPHERING_BUTTON_IGNORE" = "Ignorer";
